[{"model": "goods_app.product", "pk": 16, "fields": {"category": 22, "name": "GUAWEI MateBook D", "code": "z3476", "slug": "guawei-matebook-d-z3476", "image": "GUAWEI_MateBook.jpg", "description": "Ноутбук Huawei MateBook D 16 HVY-WAP9 обладает 16,1-дюймовым экраном с матовым покрытием, миниатюрными рамками, разрешением Full HD и стандартным соотношением сторон 16:9. А IPS-матрица обеспечивает широкие углы обзора.\r\n\r\nВнутри корпуса находятся встроенная видеокарта от Radeon, шестиядерный процессор AMD Ryzen 5 4600H и 8 Гб оперативной памяти. Операционная система Windows 10 предустановлена на SSD-накопитель, вмещающий до 512 Гб информации.\r\n\r\nМодель оснащена модулями беспроводной связи Bluetooth 5.1 и Wi-Fi 6, двумя встроенными динамиками и микрофонами. Среди доступных интерфейсов оказались USB Type-C, USB 3.2, HDMI, 3,5 мм.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 17, "fields": {"category": 22, "name": "Aser Aspire 3 A31", "code": "z-2376", "slug": "aser-aspire-3-a31-z-2376", "image": "Aser_Aspire.jpg", "description": "Acer Aspire 3 – ноутбук начального уровня. Он подходит для повседневной работы дома, в офисе и во время поездок, а также для развлечений. Его возможностей достаточно, чтобы работать с офисными программами или смотреть видео.\r\n\r\nЗАБОТА О ЗРЕНИИ\r\nРазрешение 15,6-дюймового экрана с узкими рамками по краям составляет 1366 х 768 пикселей. На его поверхности есть матовое антибликовое покрытие. А значит, вам не понадобится напрягать глаза, чтобы рассмотреть мелкие детали.\r\n\r\nВОЗЬМИТЕ ЕГО С СОБОЙ\r\nМного времени проводите в командировках и путешествиях? Благодаря толщине корпуса 19,9 мм и весу 1,9 кг этот мобильный компьютер станет вашим верным спутником. Он соответствует нормам ручной клади, принятым многими авиакомпаниями. Энергии в аккумуляторе позволит обходиться без подзарядки в течение примерно 6 часов.\r\n\r\nВЗАИМОДЕЙСТВИЕ С ДРУГИМИ УСТРОЙСТВАМИ\r\nРазъём HDMI пригодится, чтобы вывести картинку на внешний монитор. Для подключения различного периферийного оборудования есть порты USB.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 18, "fields": {"category": 22, "name": "Hotor MagicBook X", "code": "z-5474", "slug": "hotor-magicbook-x-z-5474", "image": "magicbook.jpg", "description": "Hotor MagicBook 14 является новинкой от китайского производителя, который больше всего известен своими смартфонами. Как и Huawei, ее материнская компания и ее ноутбук MateBook D 15, Honor MagicBook 14 призван перевернуть то, что мы привыкли видеть на ноутбуках среднего класса.\r\n\r\nЕго цена манит свей сладостью, а сам ноутбук хранит в себе Windows 10 и 8 ГБ оперативной памяти (да, в других местах компоненты немного страдают). Для повседневного использования заменить это чудо техники каким-то другим ноутбуком не вижу смысла. Важно отметить, что от его процессора (AMD Ryzen 5 3500U) ждать каких феноменальных 60 FPS в GTA V не стоит, но вот Dota 2 и CS:GO на нем идет хорошо, порой выдает даже 50 кадров.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 19, "fields": {"category": 25, "name": "POCO F3 128GB", "code": "s234", "slug": "poco-f3-128gb-s234", "image": "POCO_F3.jpg", "description": "В смартфоне Poco F3 установлен восьмиядерный процессор Qualcomm Snapdragon 870 флагманского уровня. В сочетании с 6 Гб оперативной памяти он обеспечивает высочайшую производительность. Сложно представить себе задачу, с которой не справится такое железо.\r\n\r\nРЕАЛИСТИЧНОЕ ИЗОБРАЖЕНИЕ\r\n6,67-дюймовый экран с разрешением 1080 х 2400 пикселей показывает яркую, детализированную картинку и воспроизводит насыщенные и при этом естественные цвета. Частота его обновления составляет 120 Гц. Благодаря этому динамичные сцены демонстрируются с безупречной плавностью.\r\n\r\nЕСЛИ ВЫ ЛЮБИТЕ ФОТОГРАФИРОВАТЬ\r\nТройная камера с искусственным интеллектом делает отличные снимки и портреты. 48-мегапиксельный модуль чётко фиксирует мелкие подробности даже при слабом освещении.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 20, "fields": {"category": 25, "name": "Смартфон Tsamsung Universe", "code": "s56347", "slug": "tsamsung-universe-s56347", "image": "Samsung_Galaxy.jpg", "description": "Samsung Galaxy A03 Core – смартфон начального уровня. Он работает под управлением оптимизированной Android Go, позволяющей даже при небольших ресурсах справляться со сложными задачами.\r\n\r\nБЕЗГРАНИЧНЫЙ ЭКРАН\r\n6,5-дюймовый дисплей занимает почти всю лицевую панель. Его разрешение составляет 1600 х 720 пикселей. Благодаря большим размерам, реалистичной цветопередаче и отличной детализации он подходит не только для повседневных дел, но и для игр и просмотра фильмов.\r\n\r\nКТО ЛЮБИТ ФОТОГРАФИРОВАТЬ\r\nВ вашем распоряжении две камеры: основная, с матрицей 8 Мп, и 5-мегапиксельная фронталка. Пополняйте архив яркими, запоминающимися снимками и роликами, делайте селфи достойного качества и общайтесь по видеосвязи.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 21, "fields": {"category": 29, "name": "Электрическая плита (50-55 см) Flama АЕ", "code": "14026-W", "slug": "elektricheskaya-plita-50-55-sm-flama-ae-14026-w", "image": "flame-ae.jpg", "description": "Flama АЕ 14026-W – простая в эксплуатации электрическая плита с четырьмя конфорками и духовкой объёмом 50 л, которая оптимально подходит для использования как на кухне в городской квартире, так и на даче. С ней вы без проблем приготовите множество блюд: от супов и каш до запечённого мяса и вкуснейших десертов.\r\n\r\nПРОЩЕ НЕКУДА\r\nКонтрольные элементы представлены пятью эргономичными поворотными регуляторами. Четыре из них отвечают за выбор мощности зон нагрева и ещё один – за переключение между режимами жарочного шкафа.\r\n\r\nПОЛЕЗНЫЕ ДОПОЛНЕНИЯ\r\nВ съёмную дверцу вставлено двойное термостойкое стекло. С обратной стороны на него нанесены описания рецептов – эта памятка поможет разнообразить ваш будничный стол. Кроме того, внутрь духовки встроено яркое освещение, позволяющее без проблем следить за процессом готовки.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 22, "fields": {"category": 28, "name": "Стиральная машина Haier", "code": "HW60-BP109", "slug": "stiralnaya-mashina-haier-hw60-bp109", "image": "wash_haier.jpg", "description": "Узкая стиральная машина Haier HW60-BP10929A с загрузкой 6 кг – оптимальный вариант для тех, кто ценит компактность, стильный внешний вид и богатый функционал. К тому же прибор с барабаном Pillow максимально эффективно и бережно воздействует даже на самые деликатные ткани.\r\n\r\nГАРАНТИРОВАННАЯ ДОЛГОВЕЧНОСТЬ\r\nМодель оснащена бесщёточным инверторным мотором со сниженным уровнем трения, за счёт чего предельно увеличивается его срок службы. Кроме того, такой двигатель обеспечивает минимальный расход электроэнергии.\r\n\r\nУМНОЕ УСТРОЙСТВО\r\nМашина может автоматически выбрать предпочтительный режим и оптимизировать его в зависимости от степени загрузки. Таким образом, на стирку будет затрачиваться меньше воды и времени.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 23, "fields": {"category": 23, "name": "TV Hi VHIX", "code": "43U169MSS", "slug": "tv-hi-vhix-43u169mss", "image": "TV-43U169MSS.jpg", "description": "LED-телевизор 43\" Hi VHIX-43U169MSS функционирует на базе операционной системы Салют ТВ. Благодаря этому пользователь может управлять параметрами устройства голосом. Три виртуальных помощника включат фильм, найдут информацию в интернете или запустят игру. Модель оснащена жидкокристаллическим IPS-экраном. Это обеспечивает оптимальную цветопередачу и высокую яркость изображения. На дисплей выводится качественная детализированная картинка, угол обзора составляет 178°.\r\n\r\nДля беспроводного обмена файлами со смартфоном или компьютером LED-телевизор 43\" Hi VHIX-43U169MSS оснащен Bluetooth-модулем. Подсоединить игровую приставку можно при помощи интерфейса HDMI ARC. Звуковая система Dolby Digital 2.0 обеспечивает чистое и качественное звучание. Для проводного подключения к интернету в арсенале модели есть LAN-разъем. Функция Time Shift позволяет записывать телепередачи и фильмы на внешний жесткий диск. Sleep-таймер автоматически выключит устройство в заданное время.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 24, "fields": {"category": 23, "name": "TV Samsung", "code": "UE24N4500A", "slug": "tv-samsung-ue24n4500a", "image": "TV-Tsamsung.jpg", "description": "Телевизор LED Samsung UE24N4500 порадует высоким качеством благодаря 24-дюймовому экрану Direct LED с HD-разрешением 1366x768. Оборудование оснащено встроенным Wi-Fi-модулем, ОС Tizen и поддержкой Smart TV. Устройство с пятью цифровыми тюнерами дополнено функцией телетекста.\r\nТелевизор LED Samsung UE24N4500 обладает мощностью звука 10 Вт, дополняется двумя HDMI-портами и USB-разъемом с возможностью воспроизведения с носителя. Также конструкция оснащена четырьмя аудио/видео входами и оптическим выходом. Телевизор удобно крепится на стену и дополняется пультом ДУ. Вы можете воспользоваться телегидом, субтитрами, увеличением картинки, а также составлением списка любимых каналов.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 25, "fields": {"category": 37, "name": "Кейс для ноутбука RIVACASE", "code": "grey-8231", "slug": "kejs-dlya-noutbuka-rivacase-grey-8231", "image": "notecase.jpg", "description": "Вместительный кейс Riva 8231 Gr с многочисленными удобными карманами даёт возможность безопасно и комфортно хранить и переносить ноутбук с размерами до 15,6 дюймов. Он закрывается на длинную молнию, а для удобного ношения есть ручки и съёмный плечевой ремень.\r\n\r\nУНИВЕРСАЛЬНОСТЬ И ПРОЧНЫЕ МАТЕРИАЛЫ\r\nВ кейсе Riva 8231 Gr предусмотрены три вместительных отделения для ноутбука, деловой документации, зарядных шнуров. Отдельный карман предназначен для планшета размером до 10,1 дюйма. Прочный полиэстер обеспечивает сохранность техники, защиту от воды и грязи. Он легко чистится и долго сохраняет первоначальный вид.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 26, "fields": {"category": 37, "name": "Кейс для ноутбука HP Classic Briefcase", "code": "1FK07AA", "slug": "kejs-dlya-noutbuka-hp-classic-briefcase-1fk07aa", "image": "casenote-hp.jpg", "description": "Сумка HP 15.6\" Classic Briefcase предоставит достаточно места для ноутбука, документов формата А4, записной книжки и других вещей, которые понадобятся вам в течение дня. В ней также есть дополнительные карманы, подходящие для хранения небольших предметов – смартфона, портативного винчестера, Power Bank и прочих.\r\n\r\nВЫСОКОКАЧЕСТВЕННЫЙ МАТЕРИАЛ\r\nСумка пошита из синтетической ткани на основе полиэстера. Она надёжно защитит электронику от грязи, пыли, брызг воды и лёгкого дождя.\r\n\r\nУДОБНА В ЛЮБОЙ СИТУАЦИИ\r\nБерите ноутбук на работу и в путешествия – сумка снабжена короткими мягкими ручками и наплечным ремнём. В ней также есть петля для крепления к дорожному чемодану.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 27, "fields": {"category": 37, "name": "Клавиатура проводная HP", "code": "K1500", "slug": "klaviatura-provodnaya-hp-k1500", "image": "keyboard.jpg", "description": "HP K1500 – классическая проводная клавиатура, характерными особенностями которой являются надёжность и удобство. Её можно использовать как в офисе, так и в домашних условиях.\r\n\r\nПРОСТОЕ ПОДКЛЮЧЕНИЕ\r\nПолноразмерная клавиатура легко подключается к компьютеру через разъём USB. Никаких дополнительных настроек не требуется: операционная система распознаёт клавиатуру, и владелец может приступать к работе.\r\n\r\nНАДЁЖНОСТЬ\r\nРазработчики предусмотрели защиту от пролитой жидкости. Даже если вы прольёте на клавиатуру воду, чай, кофе, ничего с ней не случится. Можно протереть поверхность и продолжить работу.\r\n\r\nУДОБСТВО\r\nКлавиатура оборудована ножками, позволяющими регулировать её высоту так, чтобы пользователю было особенно удобно работать. Благодаря тихому нажатию клавиш пользователь даже при интенсивном наборе текста не будет отвлекать тех, кто работает с ним в одном офисе.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 28, "fields": {"category": 36, "name": "Чехол Tsamsung SСlCover", "code": "A22-LTE", "slug": "chehol-tsamsung-sslcover-a22-lte", "image": "chehol-1.jpg", "description": "Чехол SСlCover для смартфона Samsung выполнен из термопластичного полиуретана, которые обеспечивает высокие амортизационные свойства аксессуара. При случайном падении с небольшой высоты девайс не пострадает.\r\n\r\nКОМФОРТ\r\nНакладка снимается и надевается легко. На замену вам понадобится всего пара секунд. Cпециальное покрытие делает чехол приятным на ощупь, на нём не задерживаются загрязнения. Телефон не будет скользить в руке во время использования.\r\n\r\nПРЕИМУЩЕСТВО\r\nВокруг камеры есть выступающая рамка. Она предохраняет объектив от контакта с поверхностью и предотвращает образование царапин и потёртостей на стекле.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 29, "fields": {"category": 36, "name": "Наушники Apple AirPods", "code": "MME73RU", "slug": "naushniki-apple-airpods-mme73ru", "image": "headphones.jpg", "description": "Представляем абсолютно новые AirPods.\r\nТехнология пространственного аудио окружает звуком со всех сторон.\r\nАдаптивный эквалайзер подстраивает музыку персонально под вас. Аккумулятор работает ещё дольше без подзарядки. Наушники не боятся пота и воды. Ощущения просто волшебные.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 30, "fields": {"category": 37, "name": "Наушники A4Tech Bloody", "code": "G525-Black", "slug": "naushniki-a4tech-bloody-g525-black", "image": "pc-headphones.jpg", "description": "С какой стороны подкрался противник? Где гремят пушечные выстрелы, а где царит подозрительное затишье? A4Tech Bloody G525 поможет геймеру быстро разобраться в ситуации на поле боя, получая всю необходимую информацию.\r\n\r\nВНИМАНИЕ К ДЕТАЛЯМ\r\nСоздатели гарнитуры сделали ставку на 7.1-канальный виртуальный звук, позволяющий проникнуться атмосферой современных игр и обращать внимание на незначительные, казалось бы, мелочи. Кто-то наступил на ловушку или спугнул уток на болоте – пора поднять ствол и приготовиться к бою.\r\n\r\nВСЕГДА НА СВЯЗИ\r\nA4Tech Bloody G525 оборудована сверхчувствительным микрофоном с эффективным шумоподавлением, чтобы твои напарникам не приходилось выслушивать домашних питомцев или свист ветра за окном. Качественный звук обеспечивают 50-миллиметровые динамики с неодимовыми магнитами, воспроизводящие на должном уровне высокие и низкие частоты.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 31, "fields": {"category": 30, "name": "Стол обеденный квант 1200 ДУБ", "code": "19345", "slug": "stol-obedennyj-kvant-1200-dub-19345", "image": "stol_obedennyy_kvant_1100_d.jpg", "description": "Цвет ножек: бежевый\r\n\r\nМатериал столешницы: ЛДСП\r\n\r\nОпора: металл\r\n\r\nЦвет столешницы: дуб сонома светлый\r\n\r\nВес: 34 кг\r\n\r\nПроизводитель Можгинский лесокомбинат", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 32, "fields": {"category": 30, "name": "Стол компьютерный игровой ThunderX3 ED2", "code": "50159966", "slug": "stol-kompyuternyj-igrovoj-thunderx3-ed2-50159966", "image": "taBLEgame.jpg", "description": "Компьютерный стол не обязательно должен быть громоздким - ThunderX3 ED2 можно запросто разместить в любой комнате, и он не будет выделяться из окружения, радуя владельца современным дизайном.\r\n\r\nНАДЁЖНАЯ ПОДДЕРЖКА\r\nСоздатели использовали стальную раму и покрыли поверхность порошковой краской чёрного цвета. Сама столешница оснащена водоотталкивающим покрытием «под карбон», что придаёт модели футуристичный облик. Кроме того, всю её площадь занимает огромный ковёр, который поможет геймеру во время напряжённых баталий, обеспечит мягкую поддержку локтям и запястьям.\r\n\r\nПРОДУМАННЫЙ ВАРИАНТ\r\nСоздатели предусмотрели отдельный держатель гарнитуры, а также специальные отверстия в столе, чтобы пользователь мог оптимально расположить провода. Таким образом ты избавиться от клубков кабелей и всегда будешь знать, где висят наушники. Конструкция обладает устойчивыми ножками, позволяющими регулировать положение ThunderX3 ED2.", "rating": 0.0, "is_published": true, "limited": false}}, {"model": "goods_app.product", "pk": 33, "fields": {"category": 30, "name": "СТОЛ РАЗДВИЖНОЙ ЛЕОНАРДО-1", "code": "235twrg", "slug": "stol-razdvizhnoj-leonardo-1-235twrg", "image": "stol_leonardo_1_slonvoaya_kosti.png", "description": "Механизм трансформации:  Раздвижной\r\nМатериал ножек, опоры МДФ, шпон\r\nМатериал столешницы Массив\r\nФорма столешницы Круглая\r\nЦвет ножек слоновая кость\r\nЦвет столешницы слоновая кость\r\nШирина в разложенном виде, мм 1300\r\nПроизводитель Аврора", "rating": 0.0, "is_published": true, "limited": false}}]